/* 
  Branding.strings
  MyChart

  Created by Matt Flatau on 6/23/17.
  Copyright © 2017 Epic Systems Corporation. All rights reserved.
*/


/*@CONTEXT@Name of the username field when the custom server is being used or this is a branded app.*/
"STR_BRANDING_USERNAME" = "اسم المستخدم";

/*@CONTEXT@Name of the password field when the custom server is being used or this is a branded app.*/
"STR_BRANDING_PASSWORD" = "كلمة المرور";



